Repository: ASSASSINYM/Kontax-Cam
Catalog: *.lproj/Localizable.strings
Languages: id

source: Start taking photos
id: Mulai mengambil foto

source: Instant camera hybrid app for films and digital photographers, by photographers.
id: Aplikasi kamera instan hybrid untuk film dan digital fotografer, oleh fotografer.

source: Swipe gesture
id: Fitur geser

source: Swipe left or right to live preview all the available filters in the collection.
id: Geser ke kiri atau kanan untuk live preview semua filter yang tersedia dalam koleksi.

source: Settings
id: Pengaturan

source: Appearance
id: Penampilan

source: Alternate app icons
id: Ikon aplikasi alternatif

source: Restore purchase
id: Pulihkan pembelian

source: Information
id: Informasi

source: Others
id: Lain-lain

source: Privacy policy
id: Kebijaksaan privasi

source: Delete lab images
id: Hapus semua foto lab

source: Designed and developed by Kevin Laminto
id: Dirancang dan dibuat oleh Kevin Laminto

source: Automatic
id: Otomatis

source: Light
id: Terang

source: Dark
id: Gelap

source: If you want to create your own design and share it with the world, please submit it via email.
id: Jika Anda ingin membuat desain sendiri, silakan kirim desain anda melalui email.

source: Start by taking a photo
id: Mulailah dengan memotret foto

source: Photo taken will be processed with the selected filters and effects, and will be displayed here.
id: Foto yang di potret akan di proses dengan filter dan efek yang dipilih, dan akan di tampilkan di sini.

source: Select
id: Pilih

source: images
id: foto

source: image
id: foto

source: Download
id: Unduh

source: Something went wrong.
id: Terjadi kesalahan.

source: There was a problem saving the last image. Please try again
id: Terjadi masalah saat menyimpan gambar terakhir. Silahkan coba lagi

source: Saved!
id: Tersimpan!

source: has been successfully saved to your camera roll.
id: telah berhasil disimpan ke galeri foto Anda.

source: We are unable to delete the image.
id: Terjadi masalah saat menghapus foto.

source: Delete
id: Hapus

source: Cancel
id: Batal

source: This photo will be deleted from your lab.
id: Foto ini akan dihapus dari Lab anda.

source: Effects
id: Efek

source: Colour leaks
id: Bocoran warna

source: Datestamp
id: cap tanggal

source: Dust
id: Debu

source: Light leaks
id: Bocoran cahaya

source: Strength
id: Kekuatan

source: No customisation available
id: Tidak ada kostumisasi

source: Kontax Cam does not support Datestamp customisation at the moment.
id: Kontax Cam tidak mendukung kostumisasi cap tanggal saat ini.

source: Done
id: Selesai

source: Effects Information
id: Informasi Efek

source: Adds a gorgeous colour overlay to your photo to make it pop and stylish
id: Menambahkan bocoran warna ke foto anda untuk membuatnya lebih bergaya.

source: Embed a film-styled datestamp to your photo.
id: Menambahkan stempel tanggal bergaya film ke foto Anda.

source: Adds a scratched and dusty effect to your photo.
id: Menambahkan simulasi efek debu ke foto anda.

source: Adds a subtle but vivid colourful light leaks - simulating a vintage film camera.
id: Menambahkan bocoran cahaya yang halus ke foto anda - menyimulasikan kamera film.

source: Filter collections
id: Koleksi filter

source: Purchased
id: Dibeli

source: Try
id: Coba

source: You are trying
id: Anda sedang mencoba

source: If you like it, please purchase the collection.
id: Jika Anda menyukai filter tersebut, silakan beli koleksinya.
